"REQUIREMENT_FAILED_MESSAGE_VOLUME_CHECK_2" = "Vous avez besoin d'OS X 10.7 Lion afin d'utiliser OS X Extractor et installer OS X 10.8 ou ultérieur sur votre Mac non pris en charge.";

"INSTALLER_CHOICE_3_REQUIREMENT_FAILED_1" = "Votre Mac a besoin d'un processeur Intel Core 2 Duo à courir OS X Yosemite\n";

"INSTALLER_CHOICE_2_DESCRIPTION" = "Ajoute les fichiers nécessaires à l'installation des correctifs OS X El Capitan non pris en charge sur votre Mac.";

"INSTALLER_CHOICE_4_REQUIREMENT_FAILED_4" = "Votre Mac a besoin d'au moins 2 Go de RAM pour fonctionner OS X Mavericks\n";

"INSTALLER_CHOICE_3_DESCRIPTION" = "Ajoute les fichiers nécessaires à l'installation Patch OS X Yosemite sur votre Mac non pris en charge.";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_1" = "Vous avez besoin d'au moins 2 Go de RAM et fonctionnant sous OS X 10.7 Lion afin d'installer OS X Extractor";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Installe le App qui se connecte avec OS X pirates vous permettant d'accéder à ce que les guides de travail pour installer OS X sur votre Mac non pris en charge.";

"INSTALLER_CHOICE_4_DESCRIPTION" = "Ajoute les fichiers nécessaires à l'installation Patch OS X Yosemite sur votre Mac non pris en charge.";

"INSTALLER_CHOICE_1_REQUIREMENT_FAILED_1" = "Vous avez besoin d'au moins 2 Go de RAM pour installer OS X sur votre Mac non pris en charge.";

"INSTALLER_CHOICE_3_REQUIREMENT_FAILED_4" = "Votre Mac a besoin d'au moins 2 Go de RAM pour fonctionner OS X Yosemite\n";

"DISTRIBUTION_TITLE" = "OS X Extractor 1.3";

"INSTALLER_CHOICE_1_TITLE" = "OS X Hackers";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_1" = "OS X Extractor Erreur - Manque de RAM";

"INSTALLER_CHOICE_4_REQUIREMENT_FAILED_1" = "Votre Mac a besoin d'un processeur Intel Core 2 Duo à courir OS X Mavericks\n";

"INSTALLER_CHOICE_6_DESCRIPTION" = "Le OpenGL Mod est assez instable et ne doit être utilisé par des gens qui savent ce qu'ils font comme les développeurs!";

"INSTALLER_CHOICE_5_DESCRIPTION" = "";

"INSTALLER_CHOICE_5_REQUIREMENT_FAILED_1" = "";

"INSTALLER_CHOICE_3_REQUIREMENT_FAILED_7" = "";

"INSTALLER_CHOICE_5_REQUIREMENT_FAILED_2" = "";

"INSTALLER_CHOICE_2_REQUIREMENT_FAILED_1" = "Vous devez avoir «Install OS X 10.11 Developer Beta.app ' 'Install OS X El Capitan Public Beta.app' dans votre dossier Applications.";

